# Lecture 19

In [1]:
import pandas as pd

Hey test test !!

In [2]:
revenue_q1 = pd.DataFrame(
    {
        "month": ["Jan", "Feb", "Mar"],
        "revenue": [175589, 189645, 163423],
    }
)
revenue_q1

  month  revenue
0   Jan   175589
1   Feb   189645
2   Mar   163423

In [3]:
revenue_q2 = pd.DataFrame(
    {
        "month": ["Apr", "May", "Jun"],
        "revenue": [14567, 15863, 17999],
    }
)
revenue_q2

  month  revenue
0   Apr    14567
1   May    15863
2   Jun    17999